time_table_text_1 = '<b>14 Декабря</b>\n' \
'<b>10:30 – 11:00</b>\nСбор и регистрация участников\n' \
'<b>11:00 – 12:30</b>\nТоржественное открытие, круглый стол с участием представителей министерств и ведомств РТ\n' \
'<b>12:30 – 13:30</b>\nПерерыв на обед\n' \
'<b>13:30 – 14:30</b>\n' \
'<i>Аудитория 1:</i> Дискуссионная площадка «Молодёжное сотрудничество Татарстан-Китай. Перспективные направления»\n' \
'<i>Аудитория 2:</i> Мастер-класс «Бизнес-сотрудничество Татарстан-Китай»\n' \
'<b>14:45-16:00</b>\nЛекция резидентов РКМБИ «Успех Российско-Китайского молодежного бизнес-инкубатора-2018, Казань-Гуанчжоу»\n'

time_table_text_2 = '<b>15 декабря</b>\n' \
'<b>11:00 – 12:30</b>\nМастер-класс «Бизнес переговоры в Китае. Ожидание и реальность»\n' \
'<b>13:00 – 14:30</b>\nЛекция представителей крупных международных брендов– «Позиционирование на Российском и Китайском рынке мировых брендов»\n' \
'<b>14:30 – 15:30</b>\nПодведение итогов и закрытие. Вручение сертификатов участникам.\n' \
